{
    "title": "AIMA Developpement",
    "description": "Our story",
    "text": "Depuis 2005, AIMA Développement conçoit, construit et teste des designs de cyclotrons innovants pour des applications médicales et industrielles. Son expertise provient du laboratoire du Centre Antoine Lacassagne (CAL), qui a conçu et construit MEDICYC, le premier accélérateur français utilisé pour la protonthérapie dans un hôpital. Pierre Mandrillon était le porteur du projet MEDICYC. Avant de prendre sa retraite du CAL, il fonda AIMA, dont il est toujours le PDG.",
    "timeline": {
        "1": {
            "date": "1999",
            "text": "AIMA-SA est fondée par Pierre Mandrillon"
        },
        "2": {
            "date": "2002 - 2005",
            "text": "Premier cyclotron conçu et construit par l’entreprise : AIMA-PN, pour la production de radioisotopes. A notre connaissance, cette machine est toujours en opération"
        },
        "3": {
            "date": "2006",
            "text": "Premier cyclotron conçu et construit par l’entreprise : AIMA-PN, pour la production de radioisotopes. A notre connaissance, cette machine est toujours en opération"
        },
        "4": {
            "date": "2009 - 2011",
            "text": "AIMA conçoit le synchrocyclotron supraconducteur  S2C2TM. Cet accélérateur est maintenant vendu par la société belge IBA sous le nom « Proteus One »"
        },
        "5": {
            "date": "2011 - 2012",
            "text": "Construction du banc de test pour sources d’ions. AIMA conçoit et teste avec succès sur son banc plusieurs sources d’ions, dont celle du S2C2™"
        },
        "6": {
            "date": "2015",
            "text": "Début du projet  MinicycTM. Ce cyclotron auto-blindé sera utilisé pour la production de radioisotopes à la demande"
        },
        "7": {
            "date": "2023",
            "text": "Améliorations du banc de test. AIMA teste et améliore avec succès la source d’ions utilisée pour le cyclotron de protonthérapie d’un des leaders du marché"
        }
    },
    "expertise": {
        "1": {
            "title": "Test et conception de sources d’ions",
            "text": "Source d’ions multicusp compacte pour ions négatifs (H- et D-) et positifs (H+ et H2+), sources Penning Ion Gauge (PIG) à cathodes froides pour la production d’ion positifs"
        },
        "2": {
            "title": "Conception de cyclotrons",
            "text": "AIMA a développé son expertise en concevant des cyclotrons variés. De quelques MeV pour la production de radioisotopes, à plusieurs centaines de MeV pour la protonthérapie, voire plusieurs GeV pour le pilotage d’applications industrielles comme le retraitement des déchets nucléaires. Etant orientée R&D, AIMA a produit plusieurs études préliminaires de sous-ensembles de cyclotrons, comme les aimants et les cavités Radiofréquence"
        },
        "3": {
            "title": "Voies de faisceau",
            "text": "AIMA a conçu et optimisé une voie de faisceau fixe pour la protonthérapie avec le S2C2™ du Centre Antoine Lacassagne à Nice. Cette voie de faisceau  peut traiter en « spot scanning »."
        }
    }
}