{
    "title": "AIMA Developpement",
    "story": "Notre histoire",
    "text": "Depuis 2005, AIMA Développement conçoit, construit et teste des designs de cyclotrons innovants pour des applications médicales et industrielles. Son expertise provient du laboratoire du Centre Antoine Lacassagne (CAL), qui a conçu et construit le cyclotron MEDICYC, le premier accélérateur français destiné à la protonthérapie dans un hôpital. En 1999, Pierre Mandrillon, porteur du projet MEDICYC, fonde la Société AIMA. Dans le domaine industriel, AIMA conçoit des accélérateurs de forte puissance destinés à piloter des réacteurs nucléaires (ADS), permettant de produire de l'électricité et de retraiter les déchets nucléaires issus des filiaires traditionnelles (MOX)",
    "work": {
        "title": "Notre travail",
        "more": "En savoir plus",
        "expertise": "Notre expertise",
        "projects": "Projets & réalisations",
        "testbench": "Banc de test PSI",
        "numerictools": "Outils numériques"
    },
    "timeline": {
        "1": {
            "date": "1999",
            "text": "AIMA-SA est fondée par Pierre Mandrillon"
        },
        "2": {
            "date": "2002 - 2005",
            "text": "Premier cyclotron conçu et construit par l’entreprise : AIMA-PN, pour la production de radioisotopes."
        },
        "3": {
            "date": "2006",
            "text": "AIMA-SA devient AIMA Développement"
        },
        "4": {
            "date": "2009 - 2011",
            "text": "AIMA conçoit le synchrocyclotron supraconducteur S2C2™. Cet accélérateur est maintenant produit et commercialisé par la société belge IBA sous le nom « Proteus One »"
        },
        "5": {
            "date": "2011 - 2012",
            "text": "Construction du banc de test pour sources d’ions. AIMA conçoit et teste avec succès sur son banc plusieurs sources d’ions, dont celle du S2C2™"
        },
        "6": {
            "date": "2015",
            "text": "Début du projet  Minicyc™. Ce cyclotron auto-blindé sera utilisé pour la production de radioisotopes à la demande"
        },
        "7": {
            "date": "2023",
            "text": "Améliorations du banc de test. AIMA teste et améliore avec succès la source d’ions utilisée pour le cyclotron de protonthérapie d’un des leaders du marché"
        }
    }
}
