{
    "title": "Outils numériques | AIMA Developpement",
    "description": "Outils numériques",
    "intro": "AIMA développe et utilise un large panel de logiciels propriétaires 6D dédiés à l’étude de la physique des particules et des cyclotrons.",
    "tools": {
        "1": {
            "title": "Agora - 6D",
            "description": "Agora 6D est un logiciel propriétaire développé par AIMA Développement, spécialement conçu pour l'étude de la physique des particules et des cyclotrons. Transport 3D des particules dans les lignes d'injection, les voies de faisceau, simulation des effets de charge-espace etc.",
            "slideshow": {
                "1": "Région centrale du cyclotron MEDICYC",
                "2": "Effets de charge espace (bunch statique)",
                "3": "Mouvement vertical dans la région centrale",
                "4": "Transport dans une voie de faisceau – Comparaison AGORA/Transport"
            }
        },
        "2": {
            "title": "CST – Dassault System",
            "description": "CST Studio Suite est un logiciel propriétaire développé par Dassault Systèmes, conçu pour la simulation 3D par éléments finis. Simulations magnétostatiques, electromagnétiques, thermiques etc.",
            "slideshow": {
                "1": "Courants surfaciques dans une cavité Radiofréquence",
                "2": "Comparaison entre les trajectoires obtenues avec CST et IBSimu pour la source d’ions RADIS",
                "3": "Trajectoire d’un faisceau H+ le long d’un inflecteur spiral",
                "4": "Champ électrique dans un buncher"
            }
        },
        "3": {
            "title": "Solidworks – Dassault system",
            "description": "SolidWorks est un logiciel propriétaire développé par Dassault Systèmes, conçu pour la conception assistée par ordinateur (CAO) en 3D.",
            "slideshow": {
                "1": "Modèle CAO de la plate-forme de tests PSI",
                "2": "Modèle CAO de Minicyc™ et de son auto-blindage"
            }
        },
        "4": {
            "title": "Code_Aster / Salomé Méca – EDF",
            "description": "Code_Aster est un logiciel libre développé par EDF (Électricité de France), dédié à la simulation numérique en mécanique des structures et en thermomécanique.",
            "slideshow": {
                "1": "Déplacements verticaux des éléments d’une chambre à vide de cyclotron soumise aux efforts du vide",
                "2": "Champ de température le long d’une sonde de faisceau radiale",
                "3": "Champ de température le long d’une sonde de faisceau radiale"
            }
        }
    }
}
