{
    "title": "AIMA Developpement",
    "story": "Unsere Geschichte",
    "text": "AIMA Entwicklung entwirft, baut und testet seit 2005 neue kostengünstige Zyklotrone und dedizierte Strahlführungen für verschiedene medizinische und industrielle Anwendungen. Die Expertise stammt aus dem Zyklotronlabor des Centre Antoine Lacassagne (CAL), das MEDICYC entworfen und gebaut hat, die erste krankenhausbasierte Zyklotronanlage in Frankreich für die Protonentherapie. Zu dieser Zeit wurde das MEDICYC-Projekt von Pierre Mandrillon geleitet. Bevor er sich vom CAL und dem MEDICYC-Projekt zurückzog, gründete er AIMA und ist immer noch dessen CEO.",
    "work": {
        "title": "Unsere Arbeit",
        "more": "Mehr erfahren",
        "expertise": "Unsere Expertise",
        "projects": "Projekte & Realisierungen",
        "testbench": "Testbank",
        "numerictools": "Numerische Werkzeuge"
    },
    "timeline": {
        "1": {
            "date": "1999",
            "text": "AIMA-SA wird von Pierre Mandrillon gegründet"
        },
        "2": {
            "date": "2002 - 2005",
            "text": "Erstes Zyklotron, das von der Firma entworfen und gebaut wurde: AIMA-PN, zur Produktion von Isotopen."
        },
        "3": {
            "date": "2006",
            "text": "AIMA-SA wird zu AIMA Developpement"
        },
        "4": {
            "date": "2009 - 2011",
            "text": "AIMA entwirft das supraleitende Synchrozyklotron S2C2™. Dieser Beschleuniger wird jetzt von der Firma IBA unter dem Namen „Proteus One“ verkauft"
        },
        "5": {
            "date": "2011 - 2012",
            "text": "Aufbau der Testbank für Ionenquellen. AIMA hat viele Ionenquellen erfolgreich entworfen und getestet, einschließlich derjenigen des S2C2™ auf ihrer Testbank"
        },
        "6": {
            "date": "2015",
            "text": "Beginn des Minicyc™-Projekts. Dieses selbstabgeschirmte Zyklotron wird zur bedarfsgesteuerten Produktion von Isotopen verwendet"
        },
        "7": {
            "date": "2023",
            "text": "Verbesserung der Testbank. AIMA hat die Ionenquelle, die von einem der Marktführer im Bereich Protonentherapie verwendet wird, getestet und verbessert."
        }
    }
}