{
    "title": "AIMA Developpement",
    "story": "Unsere Geschichte",
    "text": "AIMA Entwicklung entwirft, baut und testet seit 2005 neue kostengünstige Zyklotrone und dedizierte Strahlführungen für verschiedene medizinische und industrielle Anwendungen. Die Expertise stammt aus dem Zyklotronlabor des Centre Antoine Lacassagne (CAL), das MEDICYC entworfen und gebaut hat, die erste krankenhausbasierte Zyklotronanlage in Frankreich für die Protonentherapie. Zu dieser Zeit wurde das MEDICYC-Projekt von Pierre Mandrillon geleitet. Bevor er sich vom CAL und dem MEDICYC-Projekt zurückzog, gründete er AIMA und ist immer noch dessen CEO.",
    "timeline": {
        "1": {
            "date": "1999",
            "text": "AIMA-SA wird von Pierre Mandrillon gegründet"
        },
        "2": {
            "date": "2002 - 2005",
            "text": "Erstes Zyklotron, das von der Firma entworfen und gebaut wurde: AIMA-PN, zur Produktion von Isotopen."
        },
        "3": {
            "date": "2006",
            "text": "AIMA-SA wird zu AIMA Developpement"
        },
        "4": {
            "date": "2009 - 2011",
            "text": "AIMA entwirft das supraleitende Synchrozyklotron S2C2™. Dieser Beschleuniger wird jetzt von der Firma IBA unter dem Namen „Proteus One“ verkauft"
        },
        "5": {
            "date": "2011 - 2012",
            "text": "Aufbau der Testbank für Ionenquellen. AIMA hat viele Ionenquellen erfolgreich entworfen und getestet, einschließlich derjenigen des S2C2™ auf ihrer Testbank"
        },
        "6": {
            "date": "2015",
            "text": "Beginn des Minicyc™-Projekts. Dieses selbstabgeschirmte Zyklotron wird zur bedarfsgesteuerten Produktion von Isotopen verwendet"
        },
        "7": {
            "date": "2023",
            "text": "Verbesserung der Testbank. AIMA hat die Ionenquelle, die von einem der Marktführer im Bereich Protonentherapie verwendet wird, getestet und verbessert."
        }
    },
    "expertise": {
        "title": "Expertise",
        "1": {
            "title": "Design und Tests von Ionenquellen",
            "text": "Kompakte Hochhelligkeits-Multikusp-Ionenquellen für die Erzeugung negativer (H- und D-) und positiver (H+ und H2+) Ionen. Interne Ionenquellen mit Penning-Ionen-Messgerät (PIG) für die Erzeugung positiver Ionen."
        },
        "2": {
            "title": "Zyklotrondesigns",
            "text": "AIMA hat seine Expertise durch das Design zahlreicher Zyklotrone mit unterschiedlichen Leistungen entwickelt, die von wenigen MeV für die Produktion von Radioisotopen, Hochenergie-Protonentherapiemaschinen mit 230 MeV bis zu sehr leistungsstarken Megawatt-Zyklotronen (1 GeV-12 mA) reichen, die industrielle Anwendungen wie die Transmutation von Atommüll antreiben. Als forschungs- und entwicklungsorientiertes Unternehmen hat AIMA vorläufige Ingenieurstudien zu verschiedenen Zyklotron-Subsystemen wie Magneten und typischen HF-Kavitäten durchgeführt."
        },
        "3": {
            "title": "Strahlführungen",
            "text": "AIMA hat die feste Strahlführung des 230 MeV Protonentherapie S2C2™ des Centre Antoine Lacassagne in Nizza entworfen und optimiert, die punktweises Scannen ermöglicht."
        }
    }
}