{
    "title": "AIMA Developpement",
    "story": "Unsere Geschichte",
    "text": "Seit 2005 entwickelt, baut und testet AIMA Developpement innovative Zyklotron-Designs für medizinische und industrielle Anwendungen. Ihre Expertise stammt aus dem Labor des Centre Antoine Lacassagne (CAL), das das MEDICYC-Zyklotron entwickelt und gebaut hat, den ersten französischen Beschleuniger für die Protonentherapie in einem Krankenhaus. Im Jahr 1999 gründete Pierre Mandrillon, der Initiator des MEDICYC-Projekts, das Unternehmen AIMA, dessen CEO er bis heute ist.",
    "work": {
        "title": "Unsere Arbeit",
        "more": "Mehr erfahren",
        "expertise": "Unsere Expertise",
        "projects": "Projekte & Realisierungen",
        "testbench": "Testbank",
        "numerictools": "Numerische Werkzeuge"
    },
    "timeline": {
        "1": {
            "date": "1999",
            "text": "AIMA-SA wird von Pierre Mandrillon gegründet"
        },
        "2": {
            "date": "2002 - 2005",
            "text": "Erstes Zyklotron, das von der Firma entworfen und gebaut wurde: AIMA-PN, zur Produktion von Isotopen."
        },
        "3": {
            "date": "2006",
            "text": "AIMA-SA wird zu AIMA Developpement"
        },
        "4": {
            "date": "2009 - 2011",
            "text": "AIMA entwirft das supraleitende Synchrozyklotron S2C2™. Dieser Beschleuniger wird jetzt von der Firma IBA unter dem Namen „Proteus One“ verkauft"
        },
        "5": {
            "date": "2011 - 2012",
            "text": "Aufbau der Testbank für Ionenquellen. AIMA hat viele Ionenquellen erfolgreich entworfen und getestet, einschließlich derjenigen des S2C2™ auf ihrer Testbank"
        },
        "6": {
            "date": "2015",
            "text": "Beginn des Minicyc™-Projekts. Dieses selbstabgeschirmte Zyklotron wird zur bedarfsgesteuerten Produktion von Isotopen verwendet"
        },
        "7": {
            "date": "2023",
            "text": "Verbesserung der Testbank. AIMA hat die Ionenquelle, die von einem der Marktführer im Bereich Protonentherapie verwendet wird, getestet und verbessert."
        }
    }
}