{
    "title": "Herramientas numéricas | AIMA Developpement",
    "description": "Herramientas numéricas",
    "intro": "AIMA desarrolla y utiliza una gran biblioteca propietaria de herramientas de software de dinámica de haces de ciclotrones 6D dedicadas para diseñar ciclotrones innovadores.",
    "tools": {
        "1": {
            "title": "Agora - 6D",
            "description": "Agora 6D es un software propietario desarrollado por AIMA Development, diseñado específicamente para el estudio de la física de partículas y ciclotrones.",
            "slideshow": {
            "1": "Efectos de carga espacial (grupo estático)",
            "2": "Región central del ciclotrón MEDICYC",
            "3": "Movimiento vertical en la región central",
            "4": "Transporte en una línea de haces - Comparación AGORA/Transporte"
            }
        },
        "2": {
            "title": "CST - Dassault System",
            "description": "CST Studio Suite es un software propietario desarrollado por Dassault Systèmes, diseñado para la simulación en 3D.",
            "slideshow": {
            "1": "Corrientes superficiales en una cavidad de RF",
            "2": "Comparación de trayectorias CST e IBSimu en la fuente de iones RADIS",
            "3": "Trayectorias de H+ en un espiral inflector",
            "4": "Potencial en un acelerador"
            }
        },
        "3": {
            "title": "Solidworks - Dassault system",
            "description": "SolidWorks es un software propietario desarrollado por Dassault Systèmes, diseñado para el diseño asistido por computadora (CAD) en 3D.",
            "slideshow": {
            "1": "Modelo CAD del banco de pruebas",
            "2": "Modelo CAD de Minicyc™ y su blindaje"
            }
        },
        "4": {
            "title": "Code_Aster / Salomé Méca - EDF",
            "description": "Code_Aster es un software de código abierto desarrollado por EDF (Electricité de France), dedicado a la simulación numérica en mecánica estructural y termomecánica.",
            "slideshow": {
            "1": "Campo de desplazamiento a lo largo del eje vertical de una cámara de vacío típica de un ciclotrón bajo cargas de vacío",
            "2": "Campo de temperatura a lo largo de una sonda de haz de un ciclotrón",
            "3": "Campo de temperatura a lo largo de una sonda de haz de un ciclotrón"
            }
        }
    }
}